
const Campaign = () => {
  return (
    <div className="container mx-auto">

     <h1 className="text-3xl"> 𝐆𝐫𝐚𝐧𝐝 𝐒𝐡𝐨𝐩𝐩𝐢𝐧𝐠 𝐅𝐞𝐬𝐭𝐢𝐯𝐚𝐥-7 🎉</h1> <br />

<p>প্রথমা-র ৭ম বর্ষপূর্তি উপলক্ষে বছরের সবচেয়ে বড় শপিং উৎসব চলছে.. <br />
🛍️ <b>মাত্র ৭ টাকায় পণ্য:</b> সাত টাকার আইটেম প্রতি অর্ডারে যেকোন একটি ক্রয় করা যাবে।
</p>

<br /><br />

<p><b>🎁 ৭ হাজার ফ্রি গিফট:</b> প্রতি অর্ডারে সাথে একটি স্কেচ কার্ড পাঠানো হবে যার মাধ্যমে গোল্ড নেকলেস, ওয়াসিং মেশিন, ওভেন, ডিনার সেট, <br />
জুয়েলারি1, পারফিউম1, হেডফোন সহ বিশাল পুরস্কারের ভিতর থেকে যেকোন একটি নিশ্চিত পেয়ে যাবেন!
</p>
<br /><br />

<p>
<b>📢 ৭০% পর্যন্ত ছাড়:</b> বিভিন্ন পণ্যের উপর সর্বোচ্চ ৭০% পর্যন্ত ডিসকাউন্ট রয়েছে।
</p>

<p><b>🚛 ফ্রি ডেলিভারি:</b> অনলাইন ফুল পেমেন্টে ডেলিভারী চার্জ সম্পূর্ণ ফ্রী।</p>
<p>⏳ এই সকল অফার পেতে সর্বনিম্ন ৫০০ টাকার অর্ডার করতে হবে।</p>
    </div>
  );
};

export default Campaign;